
/* Class = "IBUILabel"; text = "What would you like to do?"; ObjectID = "0Xs-PT-fY6"; */
"0Xs-PT-fY6.text" = "What would you like to do?";

/* Class = "IBUILabel"; text = "Choose Plan"; ObjectID = "ObA-mR-w2W"; */
"ObA-mR-w2W.text" = "Choose Plan";

/* Class = "IBUILabel"; text = "Change Settings"; ObjectID = "Odz-Iy-qsv"; */
"Odz-Iy-qsv.text" = "Change Settings";

/* Class = "IBUIButton"; normalTitle = "Ignore"; ObjectID = "WmG-HQ-DI1"; */
"WmG-HQ-DI1.normalTitle" = "Ignore";

/* Class = "IBUILabel"; text = "Learn More"; ObjectID = "Wqa-U6-Qqv"; */
"Wqa-U6-Qqv.text" = "Learn More";

/* Class = "IBUILabel"; text = "Go to Camera"; ObjectID = "b9M-gB-Cgv"; */
"b9M-gB-Cgv.text" = "Go to Camera";

/* Class = "IBUILabel"; text = "11:45 AM"; ObjectID = "h1x-TK-aX4"; */
"h1x-TK-aX4.text" = "11:45 AM";

/* Class = "IBUILabel"; text = "Play Event"; ObjectID = "sKT-g4-ht9"; */
"sKT-g4-ht9.text" = "Play Event";

/* Class = "IBUILabel"; text = "There was some movement at the camera location."; ObjectID = "stV-x5-RrI"; */
"stV-x5-RrI.text" = "There was some movement at the camera location.";
